Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: 16 Suunnitelman vaikutusten arviointi Saamelaiskäräjien on otettava kolttien kyläkokous mukaan laatimaan arviota hks:n vaikutuksista saamelaiskulttuuriin.
sme: 16 Plána váikkuhusaid árvvoštallan Sámediggi galgá váldit Nuortalaččaid siidačoahkkima mielde árvvoštallat plána váikkuhusaid sámekultuvrii.

source: -MH ei voi päättää asiasta; toivomus
sme: -Meahciráđđehus ii sáhte mearridit áššis,

source: on kuitenkin välitetty saamelaiskäräjille.
sme: muhto sávaldat lea goittot dieđihuvvon sámediggái.

source: Hks:sta puuttuu kokonaan riskien arviointi.
sme: Plánas eai leat ollege árvvoštallan vejolaš heajos beliid.

source: Myös suojelualueen lähialueiden käytöstä aiheutuvat riskit alueen suojelulle tulisi arvioida.
sme: Maiddái suodjalanguovllu lahkosiid geavaheamis boahtti heajos beliid guovllu suodjaleapmái galggašii árvvoštallat.

source: Esim. lähialueiden matsätalousojitusten ja/tai muiden käyttömuotojen vaikutukset suojelualueeseen tulisi arvioida ja mahdollisuuksien mukaan minimoida.
sme: Omd. goivvohagaid roggama lahkosiid vuovdedoalu dárb- buide ja/dahje eará geavahanhámiid váikkuhusaid suodjevuovdeguvlui galggašii árvvoštallat ja vejolašvuođaid mielde geahpedit nu ollu go vejolaš.

source: -Suunnitelmassa on laadittu vaikutusten
sme: -Plánas lea dahkkojuvvon váikkuhusaid

source: arviointi niiden käyttömuotojen osalta, jotka kohdistuvat suunnittelualueeseen.
sme: árvvoštallan daid geavahanhámiid hárrái, mat gusket meahcceguvlui.

source: Toisin kuin suunnitelmassa väitetään, suunnitelma heikentää merkittävästi saamelaisten kulttuurin harjoittamisen edellytyksiä verrattuna ennen erämaalakia (v.
sme: Nuppeláhkai go plánas čuoččuhuvvo, de plána čuohcá mealgat sámekultuvrii dan dili ektui, mii lei ovdal meahcceguovlolága fápmuiboahtima 1991:s.

source: -Alueella korostuvat porotalouden ja
sme: -Guovllus boahtá bures ovdan boazodoalu,

source: luontaiselinkeinojen sekä saamelaiskulttuurin turvaaminen.
sme: luondduealáhusaid ja sámekultuvrra dorvvasteapmi.

source: Tämä on suunnittelun lähtökohta.
sme: Dát lea plánema vuođđun.

source: Lähteet ja kirjallisuus Esitetyt (9 kpl) julkaisuviitteet tulisi lisätä suunnitelmaan.
sme: Gáldut ja girjjálašvuohta Ovdanbukton preanttusčujuhemiid (9 st) galggašii lasihit plánii.

source: (GTK) +Lisätään suunnitelmaan julkaisuviitteet.
sme: (GTK) +Lasihuvvojit plánii preanttusčujuheamit.
